<?xml version="1.0" encoding="UTF-8"?><rss xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom" version="2.0" xmlns:media="http://search.yahoo.com/mrss/"><channel><title><![CDATA[Ngoc Tham Blog]]></title><description><![CDATA[Chia sẻ câu chuyện thú vị]]></description><link>http://localhost:2368/</link><image><url>http://localhost:2368/favicon.png</url><title>Ngoc Tham Blog</title><link>http://localhost:2368/</link></image><generator>Ghost 4.10</generator><lastBuildDate>Fri, 13 Aug 2021 14:15:10 GMT</lastBuildDate><atom:link href="http://localhost:2368/rss/" rel="self" type="application/rss+xml"/><ttl>60</ttl><item><title><![CDATA[Định luật cân bằng trong cuộc sống]]></title><description><![CDATA[<figure class="kg-card kg-image-card"><img src="http://localhost:2368/content/images/2021/08/image-5.png" class="kg-image" alt loading="lazy" width="1200" height="900" srcset="http://localhost:2368/content/images/size/w600/2021/08/image-5.png 600w, http://localhost:2368/content/images/size/w1000/2021/08/image-5.png 1000w, http://localhost:2368/content/images/2021/08/image-5.png 1200w" sizes="(min-width: 720px) 720px"></figure><p>Trong cu&#x1ED9;c s&#x1ED1;ng n&#xE0;y, v&#x1ED1;n d&#x129; lu&#xF4;n c&#xF3; nh&#x1EEF;ng &#x111;&#x1ECB;nh lu&#x1EAD;t t&#x1ED3;n t&#x1EA1;i xung quanh ch&#xFA;ng ta. C&#xF3; th&#x1EC3; ch&#xFA;ng ta ch&</p>]]></description><link>http://localhost:2368/dinh-luat-can-bang-trong-cuoc-song/</link><guid isPermaLink="false">6115d08debcc6c3ed22898d6</guid><dc:creator><![CDATA[dop365]]></dc:creator><pubDate>Fri, 13 Aug 2021 14:12:15 GMT</pubDate><content:encoded><![CDATA[<figure class="kg-card kg-image-card"><img src="http://localhost:2368/content/images/2021/08/image-5.png" class="kg-image" alt loading="lazy" width="1200" height="900" srcset="http://localhost:2368/content/images/size/w600/2021/08/image-5.png 600w, http://localhost:2368/content/images/size/w1000/2021/08/image-5.png 1000w, http://localhost:2368/content/images/2021/08/image-5.png 1200w" sizes="(min-width: 720px) 720px"></figure><p>Trong cu&#x1ED9;c s&#x1ED1;ng n&#xE0;y, v&#x1ED1;n d&#x129; lu&#xF4;n c&#xF3; nh&#x1EEF;ng &#x111;&#x1ECB;nh lu&#x1EAD;t t&#x1ED3;n t&#x1EA1;i xung quanh ch&#xFA;ng ta. C&#xF3; th&#x1EC3; ch&#xFA;ng ta ch&#x1B0;a c&#x1EA3;m nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c ho&#x1EB7;c ch&#x1B0;a h&#xEC;nh dung. Nh&#x1B0;ng c&#xF3; m&#x1ED9;t &#x111;&#x1ECB;nh lu&#x1EAD;t m&#xE0; ch&#x1EAF;c ch&#x1EAF;n ai trong ch&#xFA;ng ta c&#x169;ng &#x111;&#x1EC1;u bi&#x1EBF;t &#x111;&#x1EBF;n. &#x110;&#xF3; l&#xE0; &#x111;&#x1ECB;nh lu&#x1EAD;t c&#xE2;n b&#x1EB1;ng.</p><p>V&#xE0; th&#x1EBF; gi&#x1EDB;i n&#xE0;y th&#x1EAD;t s&#x1EF1; th&#xFA; v&#x1ECB;, n&#xF3; t&#x1ED3;n t&#x1EA1;i &#x111;&#x1ECB;nh lu&#x1EAD;t n&#xE0;y m&#x1ED9;t c&#xE1;ch tinh t&#x1EBF; v&#xE0; &#x111;&#x1ED9;c &#x111;&#xE1;o theo c&#xE1;ch ri&#xEA;ng c&#x1EE7;a n&#xF3;. Nh&#x1EEF;ng kh&#xF3; kh&#x103;n c&#x1EE7;a m&#x1ECD;i ng&#x1B0;&#x1EDD;i kh&#xF4;ng t&#x1EF1; sinh ra v&#xE0; c&#x169;ng kh&#xF4;ng v&#xF4; c&#x1EDB; m&#x1EA5;t &#x111;i. C&#xE0;ng c&#x1ED1; l&#x1EAB;n tr&#xE1;nh &#x1EDF; hi&#x1EC7;n t&#x1EA1;i, t&#x1B0;&#x1A1;ng lai b&#x1EA1;n c&#xE0;ng ph&#x1EA3;i tr&#x1EA3; gi&#xE1; &#x111;&#x1EAF;t h&#x1A1;n &#x111;&#x1EC3; &#x111;&#x1ED1;i ph&#xF3; v&#x1EDB;i n&#xF3;. </p><p>&#x110;&#x1ECB;nh lu&#x1EAD;t c&#xE2;n b&#x1EB1;ng c&#xF2;n c&#xF3; th&#x1EC3; hi&#x1EC3;u theo c&#xE1;ch &#x111;&#xF3; l&#xE0; khi b&#x1EA1;n th&#x1EA5;y thi&#x1EBF;u &#x1EDF; m&#x1ED9;t m&#x1EB7;t n&#xE0;o &#x111;&#xF3;, th&#xEC; m&#x1EB7;t t&#x1B0;&#x1A1;ng &#x1EE9;ng &#x1EAF;t s&#x1EBD; d&#x1B0; th&#x1EEB;a. V&#xED; d&#x1EE5;, khi b&#x1EA1;n kh&#xF4;ng &#x111;&#x1B0;&#x1EE3;c &#x1EDF; c&#x1EA1;nh ng&#x1B0;&#x1EDD;i b&#x1EA1;n th&#xED;ch, th&#xEC; ch&#x1EAF;c ch&#x1EAF;n trong l&#xF2;ng s&#x1EBD; tr&#x1EDF; n&#xEA;n lo l&#x1EAF;ng, nh&#x1EDB; nhung nhi&#x1EC1;u h&#x1A1;n. </p><p>&#x1EDE; m&#x1ED9;t kh&#xED;a c&#x1EA1;nh kh&#xE1;c, khi nh&#x1EAD;n th&#x1EE9;c c&#x1EE7;a b&#x1EA1;n kh&#xF4;ng &#x111;&#x1EE7; t&#x1EA7;m, b&#x1EA1;n s&#x1EBD; b&#xE1;n t&#xED;n b&#xE1;n nghi v&#x1EDB;i nh&#x1EEF;ng &#x111;i&#x1EC1;u m&#x1EDB;i m&#x1EBB;, nh&#x1EEF;ng &#x111;i&#x1EC1;u m&#xE0; b&#x1EA1;n ch&#x1B0;a t&#x1EEB;ng th&#x1EA5;y v&#xE0; tr&#x1EA3;i qua bao gi&#x1EDD;. B&#x1EA1;n s&#x1EBD; lu&#xF4;n &#x1EDF; trong tr&#x1EA1;ng th&#xE1;i l&#x1B0;&#x1EE1;ng l&#x1EF1;, kh&#xF4;ng d&#xE1;m ti&#x1EBF;n v&#x1EC1; ph&#xED;a tr&#x1B0;&#x1EDB;c. </p><figure class="kg-card kg-image-card"><img src="http://localhost:2368/content/images/2021/08/image-7.png" class="kg-image" alt loading="lazy" width="600" height="375" srcset="http://localhost:2368/content/images/2021/08/image-7.png 600w"></figure><p>Khi t&#x1EA7;m nh&#xEC;n c&#x1EE7;a m&#x1ED9;t ng&#x1B0;&#x1EDD;i kh&#xF4;ng &#x111;&#x1EE7; xa, h&#x1ECD; nh&#xEC;n &#x111;&#xE2;u c&#x169;ng l&#xE0; s&#x1EF1; kh&#xF4;ng c&#xF4;ng b&#x1EB1;ng, l&#xE2;u d&#x1EA7;n s&#x1EBD; n&#x1EA3;y sinh s&#x1EF1; b&#x1EA5;t m&#xE3;n, ph&#x1EAB;n n&#x1ED9; v&#x1EDB;i m&#xF4;i tr&#x1B0;&#x1EDD;ng xung quanh. C&#x1EA3; ng&#xE0;y ch&#x1EC9; bi&#x1EBF;t than ng&#x1EAF;n th&#x1EDF; d&#xE0;i. </p><p>Cu&#x1ED9;c s&#x1ED1;ng ch&#xED;nh l&#xE0; m&#x1ED9;t c&#xE1;n c&#xE2;n, m&#x1ED7;i th&#x1EE9; m&#xE0; b&#x1EA1;n s&#x1EDF; h&#x1EEF;u, b&#x1EA1;n &#x111;&#x1EC1;u ph&#x1EA3;i tr&#x1EA3; gi&#xE1; cho n&#xF3;. </p><p>#dop365</p><p></p>]]></content:encoded></item><item><title><![CDATA[SỰ NHẠY CẢM LÀ MỘT MÓN QUÀ, HÃY TRÂN TRỌNG NÓ]]></title><description><![CDATA[<p>Ng&#x1B0;&#x1EDD;i qu&#xE1; nh&#x1EA1;y c&#x1EA3;m c&#xF3; th&#x1EC3; g&#x1EB7;p nhi&#x1EC1;u kh&#xF3; kh&#x103;n, &#x111;&#x1EB7;c bi&#x1EC7;t l&#xE0; trong th&#x1EBF; gi&#x1EDB;i &#x111;&#x1EA7;y r&#x1EAB;y c&#xE1;c</p>]]></description><link>http://localhost:2368/xay-dung-thoi-quen-va-muc-tieu-co-u-nghia-quan-trong-hon-dong-luc/</link><guid isPermaLink="false">61108d3bebcc6c3ed2289880</guid><dc:creator><![CDATA[dop365]]></dc:creator><pubDate>Mon, 09 Aug 2021 03:10:49 GMT</pubDate><content:encoded><![CDATA[<p>Ng&#x1B0;&#x1EDD;i qu&#xE1; nh&#x1EA1;y c&#x1EA3;m c&#xF3; th&#x1EC3; g&#x1EB7;p nhi&#x1EC1;u kh&#xF3; kh&#x103;n, &#x111;&#x1EB7;c bi&#x1EC7;t l&#xE0; trong th&#x1EBF; gi&#x1EDB;i &#x111;&#x1EA7;y r&#x1EAB;y c&#xE1;c h&#x1EC7; th&#x1ED1;ng, quy t&#x1EAF;c v&#xE0; con s&#x1ED1;. Trong m&#x1ED9;t x&#xE3; h&#x1ED9;i t&#x1EAD;p trung v&#xE0;o t&#x1ED1;c &#x111;&#x1ED9; v&#xE0; hi&#x1EC7;u qu&#x1EA3;, c&#x1EA3;m x&#xFA;c th&#x1B0;&#x1EDD;ng b&#x1ECB; coi l&#xE0; y&#x1EBF;u t&#x1ED1; g&#xE2;y c&#x1EA3;n tr&#x1EDF; &#x111;&#x1ED1;i v&#x1EDB;i n&#x103;ng su&#x1EA5;t. Ch&#xFA;ng ta ch&#x1B0;a quan t&#xE2;m &#x111;&#x1EBF;n c&#x1EA3;m x&#xFA;c c&#x1EE7;a m&#xEC;nh &#x111;&#xFA;ng m&#x1EF1;c.</p><figure class="kg-card kg-image-card"><img src="http://localhost:2368/content/images/2021/08/image-3.png" class="kg-image" alt loading="lazy" width="700" height="400" srcset="http://localhost:2368/content/images/size/w600/2021/08/image-3.png 600w, http://localhost:2368/content/images/2021/08/image-3.png 700w"></figure><p>Ng&#x1B0;&#x1EDD;i nh&#x1EA1;y c&#x1EA3;m th&#x1B0;&#x1EDD;ng c&#xF3; tr&#x1EF1;c gi&#xE1;c nh&#x1EA1;y b&#xE9;n. H&#x1ECD; c&#x1EA3;m nh&#x1EAD;n n&#x103;ng l&#x1B0;&#x1EE3;ng t&#x1EEB; m&#xF4;i tr&#x1B0;&#x1EDD;ng xung quanh c&#x169;ng nh&#x1B0; nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i kh&#xE1;c m&#x1ED9;t c&#xE1;ch nhanh ch&#xF3;ng v&#xE0; d&#x1EC5; d&#xE0;ng. Nh&#x1B0;ng h&#x1ECD; g&#x1EB7;p nhi&#x1EC1;u r&#xE0;o c&#x1EA3;n khi tr&#x1B0;&#x1EDF;ng th&#xE0;nh, &#x111;&#x1EB7;c bi&#x1EC7;t l&#xE0; trong m&#xF4;i tr&#x1B0;&#x1EDD;ng c&#xF4;ng s&#x1EDF;. H&#x1ECD; c&#x1EA3;m th&#x1EA5;y l&#x1EA1;c l&#xF5;ng v&#xE0; kh&#xE1;c bi&#x1EC7;t so v&#x1EDB;i nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i ch&#x1EC9; t&#x1EAD;p trung v&#xE0;o m&#x1EE5;c ti&#xEA;u c&#x1EE7;a ri&#xEA;ng m&#xEC;nh. Ng&#x1B0;&#x1EDD;i qu&#xE1; nh&#x1EA1;y c&#x1EA3;m d&#x1EC5; b&#x1ECB; xem l&#xE0; phi l&#xFD; tr&#xED;, hoang t&#x1B0;&#x1EDF;ng, kh&#xF3; t&#xED;nh v&#xEC; kh&#xF4;ng c&#xF3; b&#x1EB1;ng ch&#x1EE9;ng c&#x1EE5; th&#x1EC3; n&#xE0;o ch&#x1EE9;ng minh &#x111;i&#x1EC1;u h&#x1ECD; &#x111;ang n&#xF3;i l&#xE0; &#x111;&#xFA;ng.</p><p>N&#x1EBF;u l&#xE0; m&#x1ED9;t ng&#x1B0;&#x1EDD;i nh&#x1EA1;y c&#x1EA3;m, h&#x1EB3;n b&#x1EA1;n &#x111;&#xE3; nhi&#x1EC1;u l&#x1EA7;n &#x1B0;&#x1EDB;c m&#xEC;nh b&#x1EDB;t nh&#x1EA1;y c&#x1EA3;m h&#x1A1;n &#x111;&#x1EC3; kh&#xF4;ng b&#x1ECB; &#x1EA3;nh h&#x1B0;&#x1EDF;ng b&#x1EDF;i l&#x1EDD;i n&#xF3;i, c&#xE1;ch di&#x1EC5;n &#x111;&#x1EA1;t, t&#xE2;m tr&#x1EA1;ng v&#xE0; &#xFD; &#x111;&#x1ECB;nh c&#x1EE7;a ng&#x1B0;&#x1EDD;i kh&#xE1;c. &#x1EDE; kh&#xED;a c&#x1EA1;nh n&#xE0;o &#x111;&#xF3;, s&#x1EF1; nh&#x1EA1;y c&#x1EA3;m &#x111;&#xF4;i khi ch&#x1EC9; mang l&#x1EA1;i n&#x1ED7;i &#x111;au v&#xE0; th&#x1EA5;t v&#x1ECD;ng.B&#x1EA1;n c&#xF3; th&#x1EC3; c&#x1ED1; g&#x1EAF;ng k&#xEC;m n&#xE9;n c&#x1EA3;m x&#xFA;c trong m&#x1ED9;t th&#x1EDD;i gian d&#xE0;i, &#x111;&#x1ECD;c s&#xE1;ch, tham gia c&#xE1;c h&#x1ED9;i th&#x1EA3;o v&#xE0; t&#xEC;m ki&#x1EBF;m nh&#x1EEF;ng c&#xF4;ng c&#x1EE5; &#x111;&#x1EC3; gi&#x1EA3;m b&#x1EDB;t s&#x1EF1; nh&#x1EA1;y c&#x1EA3;m c&#x1EE7;a m&#xEC;nh. Th&#x1EBF; nh&#x1B0;ng, &#x111;&#xE3; bao gi&#x1EDD; b&#x1EA1;n xem &#x111;&#xF3; nh&#x1B0; m&#x1ED9;t m&#xF3;n qu&#xE0; ch&#x1B0;a? N&#x1EBF;u bi&#x1EBF;t c&#xE1;ch s&#x1EED; d&#x1EE5;ng, n&#xF3; s&#x1EBD; mang l&#x1EA1;i cho b&#x1EA1;n nhi&#x1EC1;u l&#x1EE3;i &#xED;ch.</p><figure class="kg-card kg-image-card kg-card-hascaption"><img src="http://localhost:2368/content/images/2021/08/image-4.png" class="kg-image" alt loading="lazy" width="602" height="400" srcset="http://localhost:2368/content/images/size/w600/2021/08/image-4.png 600w, http://localhost:2368/content/images/2021/08/image-4.png 602w"><figcaption>&#x110;&#x1EEB;ng lo l&#x1EAF;ng khi b&#x1EA1;n l&#xE0; ng&#x1B0;&#x1EDD;i nh&#x1EA1;y c&#x1EA3;m.</figcaption></figure><p>5 l&#x1EE3;i th&#x1EBF; c&#x1EE7;a ng&#x1B0;&#x1EDD;i nh&#x1EA1;y c&#x1EA3;m:</p><p><strong>1.B&#x1EA1;n c&#xF3; kh&#x1EA3; n&#x103;ng t&#x1EF1; nh&#x1EAD;n th&#x1EE9;c v&#x1EC1; b&#x1EA3;n th&#xE2;n</strong></p><p>B&#x1EA1;n gi&#x1ECF;i &#x111;&#x1EB7;t m&#xEC;nh v&#xE0;o v&#x1ECB; tr&#xED; c&#x1EE7;a ng&#x1B0;&#x1EDD;i kh&#xE1;c v&#xE0; th&#x1EA5;u hi&#x1EC3;u c&#x1EA3;m nh&#x1EAD;n c&#x1EE7;a h&#x1ECD;. &#x110;i&#x1EC1;u &#x111;&#xF3; khi&#x1EBF;n b&#x1EA1;n &#xFD; th&#x1EE9;c v&#x1EC1; l&#x1EDD;i n&#xF3;i v&#xE0; h&#xE0;nh &#x111;&#x1ED9;ng c&#x1EE7;a m&#xEC;nh. Nh&#x1EDD; kh&#x1EA3; n&#x103;ng t&#x1EF1; nh&#x1EAD;n th&#x1EE9;c n&#xE0;y, b&#x1EA1;n li&#xEA;n t&#x1EE5;c t&#xEC;m hi&#x1EC3;u v&#x1EC1; b&#x1EA3;n th&#xE2;n v&#xE0; c&#xE1;ch m&#xF4;i tr&#x1B0;&#x1EDD;ng ph&#x1EA3;n h&#x1ED3;i &#x111;&#x1EC3; &#x111;i&#x1EC1;u ch&#x1EC9;nh h&#xE0;nh vi cho ph&#xF9; h&#x1EE3;p. Kh&#xF4;ng ph&#x1EA3;i ai c&#x169;ng c&#xF3; kh&#x1EA3; n&#x103;ng ph&#x1EA3;n h&#x1ED3;i m&#x1ED9;t c&#xE1;ch tinh t&#x1EBF; v&#x1EDB;i ng&#x1B0;&#x1EDD;i kh&#xE1;c v&#xE0; th&#xED;ch &#x1EE9;ng t&#x1ED1;t tr&#x1B0;&#x1EDB;c nh&#x1EEF;ng t&#xEC;nh hu&#x1ED1;ng b&#x1EA5;t ng&#x1EDD;. N&#xF3; gi&#xFA;p b&#x1EA1;n v&#x1EEF;ng b&#x1B0;&#x1EDB;c tr&#xEA;n h&#xE0;nh tr&#xEC;nh &#x111;&#x1EBF;n v&#x1EDB;i h&#x1EA1;nh ph&#xFA;c v&#xE0; s&#x1EF1; vi&#xEA;n m&#xE3;n.</p><p><strong>2.B&#x1EA1;n s&#x1EDF; h&#x1EEF;u tr&#x1EF1;c gi&#xE1;c nh&#x1EA1;y b&#xE9;n</strong></p><p>B&#x1EA1;n ph&#xE1;t hi&#x1EC7;n &#x111;&#x1B0;&#x1EE3;c c&#xE1;c th&#xF4;ng &#x111;i&#x1EC7;p &#x1EA9;n nh&#x1EDD; quan t&#xE2;m &#x111;&#x1EBF;n nh&#x1EEF;ng th&#x1EE9; tr&#x1EEB;u t&#x1B0;&#x1EE3;ng v&#xE0; kh&#xF3; nh&#xEC;n th&#x1EA5;y. Nh&#x1EDD; &#x111;&#xF3;, b&#x1EA1;n c&#xF3; c&#xE1;i nh&#xEC;n s&#xE2;u s&#x1EAF;c v&#x1EC1; c&#xE1;c v&#x1EA5;n &#x111;&#x1EC1; b&#xEA;n d&#x1B0;&#x1EDB;i &#x201C;t&#x1EA3;ng b&#x103;ng&#x201D; v&#xE0; t&#xEC;m ra nh&#x1EEF;ng gi&#x1EA3;i ph&#xE1;p c&#xF3; l&#x1EE3;i cho m&#xEC;nh c&#x169;ng nh&#x1B0; m&#x1ECD;i ng&#x1B0;&#x1EDD;i.</p><p><strong>3.Gi&#xE0;u l&#xF2;ng tr&#x1EAF;c &#x1EA9;n</strong></p><p>L&#xFD; do l&#xE0; v&#xEC; b&#x1EA1;n c&#x1EA3;m nh&#x1EAD;n s&#x1EF1; vi&#x1EC7;c s&#xE2;u s&#x1EAF;c v&#xE0; m&#xE3;nh li&#x1EC7;t h&#x1A1;n h&#x1EA7;u h&#x1EBF;t m&#x1ECD;i ng&#x1B0;&#x1EDD;i. L&#xF2;ng tr&#x1EAF;c &#x1EA9;n l&#xE0; m&#x1ED9;t trong nh&#x1EEF;ng s&#x1EE9;c m&#x1EA1;nh b&#x1ECB; &#x111;&#xE1;nh gi&#xE1; th&#x1EA5;p nh&#x1EA5;t trong x&#xE3; h&#x1ED9;i hi&#x1EC7;n &#x111;&#x1EA1;i. M&#x1EB7;c d&#xF9; kh&#xF4;ng ph&#x1EA3;i l&#xE0; nh&#xE2;n t&#x1ED1; t&#x1EA1;o n&#xEA;n th&#xE0;nh c&#xF4;ng v&#x1EC1; t&#xE0;i ch&#xED;nh nh&#x1B0;ng n&#xF3; &#x111;&#xF3;ng g&#xF3;p r&#x1EA5;t nhi&#x1EC1;u v&#xE0;o th&#xE0;nh c&#xF4;ng c&#xE1; nh&#xE2;n l&#xE2;u d&#xE0;i c&#x1EE7;a b&#x1EA5;t k&#x1EF3; ai. L&#xF2;ng tr&#x1EAF;c &#x1EA9;n r&#x1EA5;t c&#x1EA7;n thi&#x1EBF;t cho t&#xEC;nh y&#xEA;u th&#x1B0;&#x1A1;ng, s&#x1EF1; tha th&#x1EE9;, v&#x1B0;&#x1EE3;t qua nh&#x1EEF;ng th&#x1EA5;t b&#x1EA1;i, duy tr&#xEC; c&#xE1;c m&#x1ED1;i quan h&#x1EC7; c&#xE1; nh&#xE2;n v&#xE0; c&#xF4;ng vi&#x1EC7;c.</p><p><strong>4.EQ (tr&#xED; tu&#x1EC7; c&#x1EA3;m x&#xFA;c) c&#x1EE7;a b&#x1EA1;n cao h&#x1A1;n</strong></p><p>B&#x1EA1;n c&#xF3; th&#x1EC3; r&#x1EA5;t gi&#x1ECF;i trong vi&#x1EC7;c &#x111;&#x1ECD;c v&#x1ECB; ng&#x1B0;&#x1EDD;i kh&#xE1;c. B&#x1EA1;n c&#x169;ng s&#x1EDF; h&#x1EEF;u nh&#x1EEF;ng m&#x1ED1;i quan h&#x1EC7; c&#xE1; nh&#xE2;n v&#xE0; c&#xF4;ng vi&#x1EC7;c ch&#x1EA5;t l&#x1B0;&#x1EE3;ng. Vi&#x1EC7;c nh&#x1EA1;y b&#xE9;n v&#x1EDB;i c&#x1EA3;m x&#xFA;c c&#x1EE7;a ng&#x1B0;&#x1EDD;i kh&#xE1;c gi&#xFA;p b&#x1EA1;n quan t&#xE2;m v&#xE0; th&#x1EA5;u hi&#x1EC3;u h&#x1A1;n, gi&#x1ECF;i ph&#xE2;n lo&#x1EA1;i nh&#x1EEF;ng c&#x1EA3;m x&#xFA;c ph&#x1EE9;c t&#x1EA1;p.</p><p><strong>5.Ch&#xE2;n th&#xE0;nh</strong></p><p>T&#xE2;m h&#x1ED3;n v&#xE0; b&#x1EA3;n ch&#x1EA5;t th&#x1EAD;t c&#x1EE7;a b&#x1EA1;n h&#xF2;a h&#x1EE3;p v&#x1EDB;i nhau. C&#x1EA3;m x&#xFA;c l&#xE0; &#x111;&#x1ED9;ng l&#x1EF1;c th&#xFA;c &#x111;&#x1EA9;y mong mu&#x1ED1;n, nhu c&#x1EA7;u v&#xE0; l&#x1EF1;a ch&#x1ECD;n c&#x1EE7;a b&#x1EA1;n trong cu&#x1ED9;c s&#x1ED1;ng. B&#x1EA1;n l&#xE0;m m&#x1ECD;i vi&#x1EC7;c m&#x1ED9;t c&#xE1;ch ch&#xE2;n th&#xE0;nh ch&#x1EE9; kh&#xF4;ng ph&#x1EA3;i ch&#x1EC9; &#x111;&#x1EC3; cho c&#xF3;. B&#x1EA1;n nh&#x1EA1;y c&#x1EA3;m v&#x1EDB;i nh&#x1EEF;ng d&#x1EA5;u hi&#x1EC7;u tinh t&#x1EBF; b&#xEA;n trong v&#xE0; &#x111;&#x1B0;a ra c&#xE1;c l&#x1EF1;a ch&#x1ECD;n ph&#xF9; h&#x1EE3;p cho m&#xEC;nh.</p><p>#ngu&#x1ED3;n: EVOLgroup</p>]]></content:encoded></item><item><title><![CDATA[Đọc vạn cuốn sách - Đi vạn dặm đường - Nghe vạn chuyện đời]]></title><description><![CDATA[<p>Haruki Murakami, nh&#xE0; v&#x103;n danh ti&#x1EBF;ng c&#x1EE7;a Nh&#x1EAD;t B&#x1EA3;n t&#x1EEB;ng chia s&#x1EBB;: <em>&quot;N&#x1EBF;u b&#x1EA1;n ch&#x1EC9; &#x111;&#x1ECD;c nh&#x1EEF;ng cu&#x1ED1;n s&#xE1;ch m&#xE0; t&</em></p>]]></description><link>http://localhost:2368/doc-van-cuon-sach-di-van-dam-duong-nghe-van-chuyen-doi/</link><guid isPermaLink="false">610fe381ebcc6c3ed228986f</guid><dc:creator><![CDATA[dop365]]></dc:creator><pubDate>Sun, 08 Aug 2021 14:03:15 GMT</pubDate><content:encoded><![CDATA[<p>Haruki Murakami, nh&#xE0; v&#x103;n danh ti&#x1EBF;ng c&#x1EE7;a Nh&#x1EAD;t B&#x1EA3;n t&#x1EEB;ng chia s&#x1EBB;: <em>&quot;N&#x1EBF;u b&#x1EA1;n ch&#x1EC9; &#x111;&#x1ECD;c nh&#x1EEF;ng cu&#x1ED1;n s&#xE1;ch m&#xE0; t&#x1EA5;t c&#x1EA3; m&#x1ECD;i ng&#x1B0;&#x1EDD;i &#x111;&#x1EC1;u &#x111;&#x1ECD;c, b&#x1EA1;n ch&#x1EC9; c&#xF3; th&#x1EC3; ngh&#x129; t&#x1EDB;i &#x111;i&#x1EC1;u t&#x1EA5;t c&#x1EA3; m&#x1ECD;i ng&#x1B0;&#x1EDD;i &#x111;&#x1EC1;u ngh&#x129; t&#x1EDB;i.&quot;</em></p><figure class="kg-card kg-image-card"><img src="http://localhost:2368/content/images/2021/08/image-1.png" class="kg-image" alt loading="lazy" width="800" height="450" srcset="http://localhost:2368/content/images/size/w600/2021/08/image-1.png 600w, http://localhost:2368/content/images/2021/08/image-1.png 800w" sizes="(min-width: 720px) 720px"></figure><p><strong>T&#x1B0; duy kh&#xE1;c bi&#x1EC7;t</strong> ch&#xED;nh l&#xE0; chi&#x1EBF;c ch&#xEC;a kh&#xF3;a gi&#xFA;p ch&#xFA;ng ta n&#x1ED5;i b&#x1EAD;t trong &#x111;&#xE1;m &#x111;&#xF4;ng, c&#xF3; m&#xE0;u s&#x1EAF;c ri&#xEA;ng c&#x1EE7;a m&#xEC;nh v&#xE0; kh&#xF4;ng b&#x1ECB; l&#x1EAB;n v&#xE0;o b&#x1EA5;t c&#x1EE9; ai. Mu&#x1ED1;n c&#xF3; &#x111;&#x1B0;&#x1EE3;c t&#x1B0; duy kh&#xE1;c bi&#x1EC7;t, b&#x1EA1;n ph&#x1EA3;i <em><strong>&#x111;&#x1ECD;c </strong>v&#x1EA1;n cu&#x1ED1;n s&#xE1;ch - <strong>&#x111;i </strong>v&#x1EA1;n d&#x1EB7;m &#x111;&#x1B0;&#x1EDD;ng - <strong>nghe </strong>v&#x1EA1;n chuy&#x1EC7;n &#x111;&#x1EDD;i</em>. &#x110;&#xE2;y l&#xE0; qu&#xE1; tr&#xEC;nh thu th&#x1EAD;p ki&#x1EBF;n th&#x1EE9;c, x&#x1EED; l&#xFD; th&#xF4;ng tin v&#xE0; &#x1EE9;ng d&#x1EE5;ng ki&#x1EBF;n th&#x1EE9;c &#x111;&#xE3; h&#x1ECD;c v&#xE0;o th&#x1EF1;c t&#x1EBF; (th&#x1EF1;c h&#xE0;nh), t&#x1EEB; &#x111;&#xF3; &#x111;&#x1ECB;nh h&#xEC;nh n&#xEA;n t&#x1B0; duy c&#x1EE7;a b&#x1EA1;n.</p><figure class="kg-card kg-image-card kg-card-hascaption"><img src="http://localhost:2368/content/images/2021/08/image-2.png" class="kg-image" alt loading="lazy" width="620" height="405" srcset="http://localhost:2368/content/images/size/w600/2021/08/image-2.png 600w, http://localhost:2368/content/images/2021/08/image-2.png 620w"><figcaption>T&#x1B0; duy kh&#xE1;c bi&#x1EC7;t ch&#xED;nh l&#xE0; y&#x1EBF;u t&#x1ED1; quan tr&#x1ECD;ng mang l&#x1EA1;i s&#x1EF1; th&#xE0;nh c&#xF4;ng.</figcaption></figure><p>Tr&#xEA;n h&#xE0;nh tr&#xEC;nh ph&#xE1;t tri&#x1EC3;n b&#x1EA3;n th&#xE2;n, s&#xE1;ch l&#xE0; ng&#x1B0;&#x1EDD;i b&#x1EA1;n &#x111;&#x1ED3;ng h&#xE0;nh kh&#xF4;ng th&#x1EC3; thi&#x1EBF;u gi&#xFA;p ch&#xFA;ng ta g&#xF3;p nh&#x1EB7;t tinh hoa &#x111;&#xF4;ng t&#xE2;y kim c&#x1ED5;, ng&#x1ED3;i t&#x1EA1;i nh&#xE0; m&#xE0; nh&#x1B0; &#x111;i v&#x1EA1;n d&#x1EB7;m nghe v&#x1EA1;n chuy&#x1EC7;n, tr&#x1EA3;i nghi&#x1EC7;m bao nhi&#xEA;u v&#x1ED1;n s&#x1ED1;ng qu&#xFD; gi&#xE1; d&#x1B0;&#x1EDB;i g&#xF3;c nh&#xEC;n c&#x1EE7;a c&#xE1;c t&#xE1;c gi&#x1EA3; t&#xEA;n tu&#x1ED5;i tr&#xEA;n th&#x1EBF; gi&#x1EDB;i. <strong>B&#x1EA1;n kh&#xF4;ng c&#x1EA7;n ph&#x1EA3;i s&#x1ED1;ng nhi&#x1EC1;u cu&#x1ED9;c &#x111;&#x1EDD;i &#x111;&#x1EC3; c&#xF3; th&#x1EC3; h&#x1ECD;c v&#x1EA1;n b&#xE0;i h&#x1ECD;c</strong>, ch&#x1EC9; c&#x1EA7;n &#x111;&#x1ECD;c v&#x1EA1;n quy&#x1EC3;n s&#xE1;ch l&#xE0; c&#xF3; th&#x1EC3; t&#xED;ch l&#x169;y &#x111;&#x1B0;&#x1EE3;c cho m&#xEC;nh bao nhi&#xEA;u &#x111;i&#x1EC1;u hay.</p><p>H&#xE0;nh tr&#xEC;nh v&#x1EA1;n d&#x1EB7;m lu&#xF4;n kh&#x1EDF;i &#x111;&#x1EA7;u t&#x1EEB; m&#x1ED9;t b&#x1B0;&#x1EDB;c ch&#xE2;n, m&#x1ED9;t n&#x103;m m&#x1EDB;i s&#x1EBD; ng&#x1EAD;p tr&#xE0;n c&#x1EA3;m h&#x1EE9;ng t&#x1EEB; quy&#x1EC3;n s&#xE1;ch &#x111;&#x1EA7;u ti&#xEA;n b&#x1EA1;n b&#x1EAF;t &#x111;&#x1EA7;u &#x111;&#x1ECD;c. Phi&#xEA;n b&#x1EA3;n c&#x1EE7;a ch&#xED;nh b&#x1EA1;n &#x1EDF; th&#x1EDD;i &#x111;i&#x1EC3;m cu&#x1ED1;i n&#x103;m l&#xE0; k&#x1EBF;t qu&#x1EA3; c&#x1EE7;a qu&#xE1; tr&#xEC;nh t&#xED;ch l&#x169;y v&#xE0; g&#xF3;p nh&#x1EB7;t ki&#x1EBF;n th&#x1EE9;c t&#x1EEB; ngay th&#x1EDD;i &#x111;i&#x1EC3;m hi&#x1EC7;n t&#x1EA1;i &#x111;&#x1EA7;u n&#x103;m. &#x110;&#x1EC3; b&#x1EA3;n th&#xE2;n tr&#x1EDF; n&#xEA;n <strong>&#x1B0;u t&#xFA; h&#x1A1;n</strong> v&#x1EDB;i <strong>t&#x1B0; duy kh&#xE1;c bi&#x1EC7;t h&#x1A1;n </strong>th&#xEC; kh&#xF4;ng &#x111;&#x1A1;n gi&#x1EA3;n ch&#x1EC9; l&#xE0; &#x111;&#x1ECD;c s&#xE1;ch m&#xE0; b&#x1EA1;n c&#xF2;n c&#x1EA7;n &#x111;&#x1ECD;c c&#xF3; ch&#x1ECD;n l&#x1ECD;c.</p><p>#dop365</p>]]></content:encoded></item><item><title><![CDATA[Dành cho bạn: 10 bước giải quyết công việc mỗi khi cảm thấy bị “quá tải”.]]></title><description><![CDATA[<p>Ai trong ch&#xFA;ng ta c&#x169;ng &#x111;&#xE3; t&#x1EEB;ng m&#x1ED9;t l&#x1EA7;n c&#x1EA3;m th&#x1EA5;y gi&#xE1; nh&#x1B0; m&#xEC;nh c&#xF3; ph&#xE9;p bi&#x1EBF;n h&#xF3;a ph&#xE2;n th&#xE2;n</p>]]></description><link>http://localhost:2368/10-buoc-giai-quyet-cong-viec-moi-khi-cam-thay-bi-qua-tai/</link><guid isPermaLink="false">610e83a3ebcc6c3ed2289861</guid><dc:creator><![CDATA[dop365]]></dc:creator><pubDate>Sat, 07 Aug 2021 13:00:16 GMT</pubDate><content:encoded><![CDATA[<p>Ai trong ch&#xFA;ng ta c&#x169;ng &#x111;&#xE3; t&#x1EEB;ng m&#x1ED9;t l&#x1EA7;n c&#x1EA3;m th&#x1EA5;y gi&#xE1; nh&#x1B0; m&#xEC;nh c&#xF3; ph&#xE9;p bi&#x1EBF;n h&#xF3;a ph&#xE2;n th&#xE2;n nh&#x1B0; T&#xF4;n Ng&#x1ED9; Kh&#xF4;ng &#x111;&#x1EC3;<strong> l&#xE0;m h&#x1EBF;t t&#x1EA5;t c&#x1EA3; nh&#x1EEF;ng c&#xF4;ng vi&#x1EC7;c </strong>m&#xEC;nh mu&#x1ED1;n l&#xE0;m hay ph&#x1EA3;i l&#xE0;m m&#x1ED7;i ng&#xE0;y. &#x110;i&#x1EC1;u n&#xE0;y kh&#xF4;ng &#xED;t th&#xEC; nhi&#x1EC1;u c&#x169;ng g&#xE2;y n&#xEA;n s&#x1EE9;c &#xE9;p t&#xE2;m l&#xFD; l&#xEA;n ch&#xFA;ng ta v&#xE0; d&#x1EAB;n &#x111;&#x1EBF;n c&#x1EA3;m gi&#xE1;c b&#x1ECB; qu&#xE1; t&#x1EA3;i. B&#x1EA1;n c&#xF3; nh&#x1EDB; khi &#x1EA5;y b&#x1EA1;n c&#x1EA3;m th&#x1EA5;y th&#x1EBF; n&#xE0;o ch&#x1EE9;? <em>&#x201C;&#x1AF;&#x1EDB;c g&#xEC; m&#x1ED9;t ng&#xE0;y c&#xF3; 48 gi&#x1EDD; &#x111;&#x1EC3; m&#xEC;nh x&#x1EED; l&#xFD; m&#x1EDB; h&#x1ED7;n &#x111;&#x1ED9;n n&#xE0;y!&#x201D;</em> v&#xE0; h&#xE0;ng t&#xE1; c&#xE2;u n&#xF3;i &#x1B0;&#x1EDB;c g&#xEC; thay phi&#xEA;n nhau di&#x1EC5;u h&#xE0;nh trong t&#xE2;m tr&#xED; b&#x1EA1;n.</p><figure class="kg-card kg-image-card"><img src="https://1.bp.blogspot.com/-avAN2T-G5GM/YQ6CD9rd3ZI/AAAAAAAAFdo/zn26d2rWr2o6Sx5XjFnhZgPw3pIxMGWOQCLcBGAsYHQ/w640-h386/1_129252.jpeg" class="kg-image" alt loading="lazy"></figure><p>Ngay b&#xE2;y gi&#x1EDD;, b&#x1EA1;n kh&#xF4;ng c&#x1EA7;n ph&#x1EA3;i m&#x1EC7;t m&#x1ECF;i v&#xEC; ngh&#x129; c&#xE1;ch gi&#x1EA3;i quy&#x1EBF;t khi g&#x1EB7;p nh&#x1EEF;ng tr&#x1B0;&#x1EDD;ng h&#x1EE3;p b&#x1ECB; qu&#xE1; t&#x1EA3;i, 10 b&#x1B0;&#x1EDB;c d&#x1B0;&#x1EDB;i &#x111;&#xE2;y s&#x1EBD; gi&#xFA;p b&#x1EA1;n xua tan nh&#x1EEF;ng c&#x1EA3;m gi&#xE1;c qu&#xE1; t&#x1EA3;i trong c&#xF4;ng vi&#x1EC7;c c&#x169;ng nh&#x1B0; cu&#x1ED9;c s&#x1ED1;ng.</p><ol><li><strong>M&#x1ED9;t ng&#xE0;y th&#x1EF1;c hi&#x1EC7;n 3 vi&#x1EC7;c &#x1B0;u ti&#xEA;n</strong>: h&#xE3;y ch&#x1ECD;n ra 3 m&#x1EE5;c ti&#xEA;u h&#xE0;ng &#x111;&#x1EA7;u &#x111;&#x1EC3; th&#x1EF1;c hi&#x1EC7;n v&#xE0;o ng&#xE0;y h&#xF4;m sau v&#xE0; c&#x1ED1; ho&#xE0;n th&#xE0;nh ch&#xFA;ng.</li><li><strong>&#x1AF;u ti&#xEA;n nh&#x1EEF;ng vi&#x1EC7;c quan tr&#x1ECD;ng nh&#x1EA5;t</strong>.</li><li><strong>T&#x1EA1;m th&#x1EDD;i hy sinh m&#x1ED9;t v&#xE0;i th&#x1EE9;</strong>.</li><li><strong>&#x110;&#x1EEB;ng ho&#xE0;n th&#xE0;nh t&#x1EA5;t c&#x1EA3;</strong>, ch&#x1EC9; c&#x1EA7;n t&#x1EAD;p trung v&#xE0;o nh&#x1EEF;ng vi&#x1EC7;c quan tr&#x1ECD;ng v&#x1EDB;i m&#xEC;nh v&#xE0; ho&#xE0;n th&#xE0;nh ch&#xFA;ng.</li><li><strong>Ch&#x1ECD;n b&#x1EA1;n m&#xE0; ch&#x1A1;i</strong>. H&#xE3;y g&#x1EAF;n k&#x1EBF;t v&#x1EDB;i nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i gi&#xFA;p b&#x1EA1;n t&#xEC;m th&#x1EA5;y ni&#x1EC1;m vui, &#xFD; ngh&#x129;a v&#xE0; gi&#xFA;p b&#x1EA1;n ph&#xE1;t tri&#x1EC3;n b&#x1EA3;n th&#xE2;n v&#xE0; h&#x1EA1;n ch&#x1EBF; giao du v&#x1EDB;i nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i b&#x1EA1;n lu&#xF4;n k&#xE9;o m&#xEC;nh &#x111;i l&#xF9;i.</li><li><strong>T&#x1ED1;i gi&#x1EA3;n h&#xF3;a c&#xE1;c ho&#x1EA1;t &#x111;&#x1ED9;ng h&#xE0;ng ng&#xE0;y v&#xE0; h&#xE0;ng tu&#x1EA7;n</strong>. N&#x1EBF;u b&#x1EA1;n c&#xF3; th&#x1EC3; t&#x1ED1;i gi&#x1EA3;n h&#xF3;a nh&#x1EEF;ng c&#xF4;ng vi&#x1EC7;c th&#x1B0;&#x1EDD;ng nh&#x1EAD;t n&#xE0;y, th&#xEC; b&#x1EA1;n s&#x1EBD; c&#xF3; nhi&#x1EC1;u th&#x1EDD;i gian th&#x1EF1;c hi&#x1EC7;n nh&#x1EEF;ng vi&#x1EC7;c th&#x1EAD;t s&#x1EF1; quan tr&#x1ECD;ng &#x111;&#x1ED1;i v&#x1EDB;i b&#x1EA1;n.</li><li><strong>&#x1EE6;y th&#xE1;c</strong>. H&#xE3;y t&#xEC;m m&#x1ED9;t ng&#x1B0;&#x1EDD;i y&#xEA;u th&#xED;ch c&#xF4;ng vi&#x1EC7;c m&#xE0; b&#x1EA1;n ch&#xE1;n gh&#xE9;t. H&#xE3;y t&#xEC;m c&#xE1;ch &#x111;&#x1EC3; t&#x1EF1; &#x111;&#x1ED9;ng h&#xF3;a, lo&#x1EA1;i b&#x1ECF; ho&#x1EB7;c chia s&#x1EBB; m&#x1ED9;t s&#x1ED1; c&#xF4;ng vi&#x1EC7;c.</li><li><strong>R&#xE8;n gi&#x169;a k&#x1EF9; n&#x103;ng</strong>. C&#xF3; ph&#x1EA3;i b&#x1EA1;n lu&#xF4;n th&#x1EA5;y ng&#x1B0;&#x1EE1;ng m&#x1ED9; v&#xE0; th&#xE1;n ph&#x1EE5;c nh&#x1EEF;ng ai th&#xE0;nh th&#x1EA1;o trong c&#xF4;ng vi&#x1EC7;c? V&#xEC; v&#x1EAD;y b&#x1EA1;n c&#x1EA7;n t&#x1EF1; h&#x1ECF;i b&#x1EA3;n th&#xE2;n k&#x1EF9; n&#x103;ng m&#x1EDB;i n&#xE0;o gi&#xFA;p t&#x1EA1;o ra thay &#x111;&#x1ED5;i l&#x1EDB;n nh&#x1EA5;t cho cu&#x1ED9;c &#x111;&#x1EDD;i b&#x1EA1;n. H&#xE3;y luy&#x1EC7;n k&#x1EF9; n&#x103;ng &#x111;&#xF3; th&#xE0;nh th&#x1EA1;o h&#x1A1;n. &#x110;&#x1ED3;ng th&#x1EDD;i b&#x1EA1;n h&#xE3;y d&#xE0;nh th&#x1EDD;i gian h&#x1ECD;c m&#x1ED9;t k&#x1EF9; n&#x103;ng m&#x1EDB;i.</li><li><strong>Gi&#x1EA3;m s&#x1EF1; gi&#xE1;n &#x111;o&#x1EA1;n</strong>. H&#xE3;y t&#xEC;m ra m&#x1ED9;t kho&#x1EA3;ng th&#x1EDD;i gian m&#xE0; b&#x1EA1;n c&#xF3; th&#x1EC3; th&#x1EF1;c hi&#x1EC7;n c&#xF4;ng vi&#x1EC7;c xuy&#xEA;n su&#x1ED1;t &#x111;&#x1EBF;n l&#xFA;c ho&#xE0;n th&#xE0;nh, v&#xE0; t&#xEC;m c&#xE1;ch gi&#x1EA3;m thi&#x1EC3;u nh&#x1EEF;ng l&#x1EA7;n gi&#xE1;n &#x111;o&#x1EA1;n trong qu&#xE1; tr&#xEC;nh l&#xE0;m vi&#x1EC7;c.</li><li><strong>C&#xF3; ch&#x1ED7; c&#x1EA5;t gi&#x1EEF; nh&#x1EEF;ng th&#x1EE9; kh&#xF4;ng quan tr&#x1ECD;ng</strong>. H&#xE3;y l&#x1B0;u gi&#x1EEF; l&#x1EA1;i nh&#x1EEF;ng th&#x1EE9; m&#xE0; hi&#x1EC7;n t&#x1EA1;i b&#x1EA1;n ch&#x1B0;a d&#xF9;ng &#x111;&#x1EBF;n, v&#xEC; l&#x1EE1; &#x111;&#xE2;u n&#xF3; c&#xF3; &#xED;ch cho 1 ni&#x1EC1;m &#x111;am m&#xEA; n&#xE0;o &#x111;&#xF3; trong t&#x1B0;&#x1A1;ng lai c&#x1EE7;a b&#x1EA1;n. T&#xEC;m ch&#x1ED7; c&#x1EA5;t gi&#x1EEF; nh&#x1EEF;ng th&#x1EE9; n&#xE0;y &#x111;&#x1EC3; ph&#xF2;ng khi c&#x1EA7;n &#x111;&#x1EBF;n, nh&#x1B0;ng ch&#xFA;ng s&#x1EBD; kh&#xF4;ng khi&#x1EBF;n b&#x1EA1;n ph&#xE2;n t&#xE2;m kh&#x1ECF;i nh&#x1EEF;ng m&#x1ED1;i &#x1B0;u ti&#xEA;n h&#xE0;ng &#x111;&#x1EA7;u c&#x1EE7;a m&#xEC;nh.</li></ol><p><em>&quot;Mu&#x1ED1;n &#x111;&#x1B0;&#x1EE3;c ng&#x1B0;&#x1EE1;ng m&#x1ED9; v&#xE0; tr&#xE2;n tr&#x1ECD;ng v&#xEC; m&#x1ED9;t th&#x1EE9; kh&#xF4;ng quan tr&#x1ECD;ng v&#x1EDB;i m&#xEC;nh ch&#xED;nh l&#xE0; c&#xE1;i b&#x1EAB;y ph&#x1ED5; bi&#x1EBF;n khi&#x1EBF;n b&#x1EA1;n r&#x1A1;i v&#xE0;o &#x111;au kh&#x1ED5;. H&#x1A1;n n&#x1EEF;a, nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i kh&#xE1;c th&#x1EAD;t s&#x1EF1; nhi&#x1EC7;t huy&#x1EBF;t v&#x1EDB;i &#x111;i&#x1EC1;u &#x111;&#xF3; v&#xE0; h&#x1ECD; s&#x1EBD; l&#xE0;m vi&#x1EC7;c hi&#x1EC7;u qu&#x1EA3; h&#x1A1;n b&#x1EA1;n nhi&#x1EC1;u. <strong>N&#x1EBF;u b&#x1EA1;n &#x111;&#xE1;nh &#x111;&#x1ED5;i &#x1B0;&#x1EDB;c m&#x1A1; c&#x1EE7;a m&#xEC;nh b&#x1EB1;ng vi&#x1EC7;c ti&#x1EBF;p t&#x1EE5;c l&#xE0;m theo mong mu&#x1ED1;n c&#x1EE7;a nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i c&#xF3; t&#xE1;c &#x111;&#x1ED9;ng m&#x1EA1;nh &#x111;&#x1EBF;n cu&#x1ED9;c &#x111;&#x1EDD;i b&#x1EA1;n, th&#xEC; b&#x1EA1;n s&#x1EBD; kh&#xF4;ng bao gi&#x1EDD; ph&#xE1;t huy h&#x1EBF;t n&#x103;ng l&#x1EF1;c v&#x1ED1;n c&#xF3;.</strong>&quot;</em> - Tr&#xED;ch s&#xE1;ch &#x110;&#x1B0;&#x1EE3;c T&#xF4;n Tr&#x1ECD;ng<br>#dop365</p>]]></content:encoded></item><item><title><![CDATA[Sức mạnh tiềm thức | Năng lực tiềm ẩn trong bạn]]></title><description><![CDATA[<h3 id="s%E1%BB%B1-th%C3%A0nh-c%C3%B4ng-c%E1%BB%A7a-m%E1%BB%97i-ng%C6%B0%E1%BB%9Di-ch%E1%BB%89-ph%E1%BB%A5-thu%E1%BB%99c-10-v%C3%A0o-%C3%BD-th%E1%BB%A9c-c%E1%BB%A7a-b%E1%BA%A1n-v%C3%A0-90-c%C3%B2n-l%E1%BA%A1i-ch%C3%ADnh-l%C3%A0-do-ti%E1%BB%81m-th%E1%BB%A9c-c%E1%BB%A7a-b%E1%BA%A1n-n%E1%BA%BFu-b%E1%BA%A1n-thuy%E1%BA%BFt-ph%E1%BB%A5c-%C4%91%C6%B0%E1%BB%A3c-ti%E1%BB%81m-th%E1%BB%A9c-r%E1%BA%B1ng-s%E1%BB%B1-gi%C3%A0u-c%C3%B3-thu%E1%BB%99c-v%E1%BB%81-b%E1%BA%A1n-th%C3%AC-b%E1%BA%A1n-nh%E1%BA%A5t-%C4%91%E1%BB%8Bnh-s%E1%BA%BD-c%C3%B3-n%C3%B3-d%C6%B0%E1%BB%9Bi-b%E1%BA%A5t-c%E1%BB%A9-h%C3%ACnh-th%E1%BB%A9c-n%C3%A0o">S&#x1EF1; th&#xE0;nh c&#xF4;ng c&#x1EE7;a m&#x1ED7;i ng&#x1B0;&#x1EDD;i ch&#x1EC9; ph&#x1EE5; thu&#x1ED9;c 10% v&#xE0;o &#xFD; th&#x1EE9;c c&#x1EE7;a b&#x1EA1;n v&#xE0; 90% c&#xF2;n l&#x1EA1;i ch&#xED;</h3>]]></description><link>http://localhost:2368/suc-manh-tiem-thuc-nang-luc-tiem-an-co-san-trong-ban/</link><guid isPermaLink="false">610949efebcc6c3ed2289838</guid><dc:creator><![CDATA[dop365]]></dc:creator><pubDate>Sun, 01 Aug 2021 13:55:00 GMT</pubDate><content:encoded><![CDATA[<h3 id="s%E1%BB%B1-th%C3%A0nh-c%C3%B4ng-c%E1%BB%A7a-m%E1%BB%97i-ng%C6%B0%E1%BB%9Di-ch%E1%BB%89-ph%E1%BB%A5-thu%E1%BB%99c-10-v%C3%A0o-%C3%BD-th%E1%BB%A9c-c%E1%BB%A7a-b%E1%BA%A1n-v%C3%A0-90-c%C3%B2n-l%E1%BA%A1i-ch%C3%ADnh-l%C3%A0-do-ti%E1%BB%81m-th%E1%BB%A9c-c%E1%BB%A7a-b%E1%BA%A1n-n%E1%BA%BFu-b%E1%BA%A1n-thuy%E1%BA%BFt-ph%E1%BB%A5c-%C4%91%C6%B0%E1%BB%A3c-ti%E1%BB%81m-th%E1%BB%A9c-r%E1%BA%B1ng-s%E1%BB%B1-gi%C3%A0u-c%C3%B3-thu%E1%BB%99c-v%E1%BB%81-b%E1%BA%A1n-th%C3%AC-b%E1%BA%A1n-nh%E1%BA%A5t-%C4%91%E1%BB%8Bnh-s%E1%BA%BD-c%C3%B3-n%C3%B3-d%C6%B0%E1%BB%9Bi-b%E1%BA%A5t-c%E1%BB%A9-h%C3%ACnh-th%E1%BB%A9c-n%C3%A0o">S&#x1EF1; th&#xE0;nh c&#xF4;ng c&#x1EE7;a m&#x1ED7;i ng&#x1B0;&#x1EDD;i ch&#x1EC9; ph&#x1EE5; thu&#x1ED9;c 10% v&#xE0;o &#xFD; th&#x1EE9;c c&#x1EE7;a b&#x1EA1;n v&#xE0; 90% c&#xF2;n l&#x1EA1;i ch&#xED;nh l&#xE0; do TI&#x1EC0;M TH&#x1EE8;C c&#x1EE7;a b&#x1EA1;n. N&#x1EBF;u b&#x1EA1;n thuy&#x1EBF;t ph&#x1EE5;c &#x111;&#x1B0;&#x1EE3;c ti&#x1EC1;m th&#x1EE9;c r&#x1EB1;ng s&#x1EF1; gi&#xE0;u c&#xF3; thu&#x1ED9;c v&#x1EC1; b&#x1EA1;n th&#xEC; b&#x1EA1;n nh&#x1EA5;t &#x111;&#x1ECB;nh s&#x1EBD; c&#xF3; n&#xF3; d&#x1B0;&#x1EDB;i b&#x1EA5;t c&#x1EE9; h&#xEC;nh th&#x1EE9;c n&#xE0;o.</h3><figure class="kg-card kg-image-card"><img src="https://1.bp.blogspot.com/-GLHN_vKYyh0/YPltzJNNU4I/AAAAAAAAFZ8/NAXFZKT8zrgY8eWDZD0TCx1Qop_Nx5Q8QCLcBGAsYHQ/w640-h428/suc-manh-tiem-thuc.png" class="kg-image" alt loading="lazy"></figure><p>T&#xE2;m th&#x1EE9;c l&#xE0; t&#xE0;i s&#x1EA3;n qu&#xFD; gi&#xE1; nh&#x1EA5;t c&#x1EE7;a m&#x1ED7;i ng&#x1B0;&#x1EDD;i, ngo&#xE0;i ch&#xED;nh ch&#xFA;ng ta s&#x1EBD; kh&#xF4;ng ai l&#xE0;m ch&#x1EE7; &#x111;&#x1B0;&#x1EE3;c. C&#xF3; hai c&#x1EA5;p &#x111;&#x1ED9; t&#xE2;m th&#x1EE9;c, &#x111;&#xF3; l&#xE0; &#xFD; th&#x1EE9;c (c&#x1EA5;p &#x111;&#x1ED9; l&#xFD; tr&#xED;) v&#xE0; ti&#x1EC1;m th&#x1EE9;c (c&#x1EA5;p &#x111;&#x1ED9; phi l&#xFD; tr&#xED;).</p><p>B&#xED; m&#x1EAD;t s&#x1EE9;c m&#x1EA1;nh c&#x1EE7;a m&#x1ECD;i v&#x1EA5;n &#x111;&#x1EC1; n&#x1EB1;m s&#xE2;u trong ti&#x1EC1;m th&#x1EE9;c m&#x1ED7;i ng&#x1B0;&#x1EDD;i, ch&#x1EC9; c&#x1EA7;n ch&#xFA;ng ta th&#x1EA5;u hi&#x1EC3;u &#x111;i&#x1EC1;u &#x111;&#xF3; th&#xEC; ho&#xE0;n to&#xE0;n c&#xF3; th&#x1EC3; l&#xE0;m ch&#x1EE7; cu&#x1ED9;c &#x111;&#x1EDD;i m&#xEC;nh. &#x110;&#xE2;y l&#xE0; li&#x1EC7;u ph&#xE1;p ph&#xE1;t huy <em><a href="https://www.blogger.com/blog/post/edit/8132052235028813928/698918247838870201#">S&#x1EE9;c m&#x1EA1;nh ti&#x1EC1;m th&#x1EE9;c</a></em> - m&#x1ED9;t c&#xF4;ng tr&#xEC;nh nghi&#xEA;n c&#x1EE9;u v&#x1EC1; khoa h&#x1ECD;c tinh th&#x1EA7;n c&#x1EE7;a ti&#x1EBF;n s&#x129; Joseph Murphy (1898-1981) l&#xE0; ti&#x1EBF;n s&#x129; t&#xE2;m l&#xFD; h&#x1ECD;c, t&#xE1;c gi&#x1EA3; v&#xE0; di&#x1EC5;n gi&#x1EA3; ng&#x1B0;&#x1EDD;i M&#x1EF9; g&#x1ED1;c Ireland, c&#x169;ng l&#xE0; t&#xE1;c gi&#x1EA3; cu&#x1ED1;n s&#xE1;ch c&#xF9;ng t&#xEA;n.</p><figure class="kg-card kg-image-card kg-card-hascaption"><img src="http://localhost:2368/content/images/2021/08/image.png" class="kg-image" alt loading="lazy" width="320" height="320"><figcaption>Cu&#x1ED1;n s&#xE1;ch v&#x1EC1; ngh&#x1EC7; thu&#x1EAD;t s&#x1ED1;ng hay nh&#x1EA5;t v&#xE0; b&#xE1;n ch&#x1EA1;y nh&#x1EA5;t m&#x1ECD;i th&#x1EDD;i &#x111;&#x1EA1;i.</figcaption></figure><p>Ti&#x1EC1;m th&#x1EE9;c l&#xE0; th&#x1EE9; ch&#xFA;ng ta kh&#xF4;ng th&#x1EC3; &#x111;&#xE1;nh l&#x1EEB;a. Ti&#x1EC1;m th&#x1EE9;c s&#x1EBD; ch&#x1EC9; ph&#xE1;t huy s&#x1EE9;c m&#x1EA1;nh khi &#x111;&#xF3; ch&#xED;nh l&#xE0; s&#x1EE9;c m&#x1EA1;nh c&#x1EE7;a b&#x1EA1;n. V&#xEC; th&#x1EBF;, &#x111;i&#x1EC1;u quan tr&#x1ECD;ng h&#x1A1;n c&#x1EA3; l&#xE0; m&#x1ED7;i ng&#x1B0;&#x1EDD;i ph&#x1EA3;i lu&#xF4;n t&#xEC;m hi&#x1EC3;u v&#x1EC1; ch&#xED;nh b&#x1EA3;n th&#xE2;n m&#xEC;nh, bi&#x1EBF;t m&#xEC;nh mu&#x1ED1;n g&#xEC;, tr&#x1EDF; th&#xE0;nh ai, v&#xE0; &#xFD; ngh&#x129;a cu&#x1ED9;c &#x111;&#x1EDD;i m&#xEC;nh l&#xE0; th&#x1EBF; n&#xE0;o.</p><p>T&#x1EA5;t c&#x1EA3; ch&#xFA;ng ta sinh ra tr&#xEA;n &#x111;&#x1EDD;i &#x111;&#x1EC1;u c&#xF3; quy&#x1EC1;n h&#x1EA1;nh ph&#xFA;c, v&#xE0; h&#xE3;y nh&#x1EDB; k&#x1EF9; r&#x1EB1;ng ti&#x1EC1;m th&#x1EE9;c c&#x1EE7;a b&#x1EA1;n kh&#xF4;ng th&#x1EC3; h&#xE0;nh &#x111;&#x1ED9;ng n&#x1EBF;u t&#xE2;m th&#x1EE9;c c&#x1EE7;a b&#x1EA1;n b&#x1ECB; ph&#xE2;n r&#x1EBD;. V&#xEC; th&#x1EBF;, b&#x1EA1;n s&#x1EBD; ch&#x1EB3;ng bao gi&#x1EDD; t&#xEC;m &#x111;&#x1B0;&#x1EE3;c h&#x1EA1;nh ph&#xFA;c m&#x1ED9;t khi v&#x1EAB;n lu&#xF4;n nu&#xF4;i d&#x1B0;&#x1EE1;ng trong l&#xF2;ng m&#x1ED9;t m&#x1ED1;i ho&#xE0;i nghi r&#x1EB1;ng li&#x1EC7;u bao gi&#x1EDD; h&#x1EA1;nh ph&#xFA;c l&#xE2;u d&#xE0;i m&#x1EDB;i thu&#x1ED9;c v&#x1EC1; m&#xEC;nh.</p><p>B&#x1EA1;n c&#xF3; bi&#x1EBF;t m&#x1ED9;t th&#x1EF1;c t&#x1EBF; l&#xE0; con ng&#x1B0;&#x1EDD;i th&#x1B0;&#x1EDD;ng ch&#x1EC9; s&#x1EED; d&#x1EE5;ng m&#x1ED9;t ph&#x1EA7;n n&#xE3;o b&#x1ED9; c&#x1EE7;a h&#x1ECD;? Nguy&#xEA;n nh&#xE2;n ch&#xED;nh b&#x1EAF;t ngu&#x1ED3;n t&#x1EEB; ph&#x1EA7;n t&#xE2;m tr&#xED; ti&#x1EC1;m th&#x1EE9;c (subconscious mind) - ph&#x1EA7;n t&#xE2;m tr&#xED; n&#xE0;y lu&#xF4;n ho&#x1EA1;t &#x111;&#x1ED9;ng v&#xE0; &#x1EA3;nh h&#x1B0;&#x1EDF;ng &#x111;&#x1EBF;n m&#x1ECD;i &#x111;i&#x1EC1;u ta l&#xE0;m h&#x1EB1;ng ng&#xE0;y.</p><p>M&#x1ED7;i gi&#xE2;y, n&#xE3;o b&#x1ED9; ph&#x1EA3;i x&#x1EED; l&#xED; h&#xE0;ng tr&#x103;m lu&#x1ED3;ng th&#xF4;ng tin t&#x1EEB; c&#xE1;c gi&#xE1;c quan - v&#xE0; n&#xF3; s&#x1EBD; &quot;b&#xF9;ng n&#x1ED5;&quot; n&#x1EBF;u ph&#x1EA3;i xem x&#xE9;t v&#xE0; x&#x1EED; l&#xFD; to&#xE0;n b&#x1ED9; th&#xF4;ng tin n&#xE0;y c&#xF9;ng l&#xFA;c. &#x110;&#xE2;y l&#xE0; l&#xFD; do t&#x1EA1;i sao c&#x1EA7;n &#x111;&#x1EBF;n m&#x1ED9;t &quot;r&#xE0;o c&#x1EA3;n&quot; - &#x1EDF; gi&#x1EEF;a t&#xE2;m tr&#xED; ti&#x1EC1;m th&#x1EE9;c. Ti&#x1EC1;m th&#x1EE9;c &#x111;&#xF3;ng vai tr&#xF2; ti&#x1EBF;p nh&#x1EAD;n, v&#xE0; s&#x1EBD; ch&#x1EC9; chuy&#x1EC3;n &#x111;i nh&#x1EEF;ng th&#xF4;ng tin quan tr&#x1ECD;ng &#x111;&#x1ED1;i v&#x1EDB;i b&#x1EA1;n t&#x1EA1;i th&#x1EDD;i &#x111;i&#x1EC3;m hi&#x1EC7;n t&#x1EA1;i.</p><p>S&#x1EE9;c m&#x1EA1;nh ti&#x1EC1;m th&#x1EE9;c l&#xE0; ch&#xEC;a kho&#xE1; d&#x1EAB;n &#x111;&#x1EBF;n th&#xE0;nh c&#xF4;ng trong cu&#x1ED9;c s&#x1ED1;ng v&#xE0; c&#xF4;ng vi&#x1EC7;c. Theo quy lu&#x1EAD;t h&#x1EA5;p d&#x1EAB;n (Law of Attraction), suy ngh&#x129; c&#x1EE7;a con ng&#x1B0;&#x1EDD;i - d&#xF9; &#xFD; th&#x1EE9;c hay v&#xF4; th&#x1EE9;c - &#x111;&#x1EC1;u &#x1EA3;nh h&#x1B0;&#x1EDF;ng &#x111;&#x1EBF;n tr&#x1EA3;i nghi&#x1EC7;m th&#x1EF1;c t&#x1EBF; hi&#x1EC7;n t&#x1EA1;i, bao g&#x1ED3;m m&#x1EE9;c &#x111;&#x1ED9; th&#xE0;nh c&#xF4;ng trong c&#xE1;c l&#x129;nh v&#x1EF1;c (c&#xF4;ng vi&#x1EC7;c, t&#xE0;i ch&#xED;nh, s&#x1EE9;c kho&#x1EBB;, h&#x1EA1;nh ph&#xFA;c...). V&#xEC; v&#x1EAD;y, di&#x1EC1;u quan tr&#x1ECD;ng l&#xE0; b&#x1EA1;n ph&#x1EA3;i bi&#x1EBF;t c&#xE1;ch suy ngh&#x129; cho ph&#xF9; h&#x1EE3;p.</p><!--kg-card-begin: html--><table align="center" cellpadding="0" cellspacing="0" class="tr-caption-container" data-original-attrs="{&quot;style&quot;:&quot;&quot;}" style="font-family: arial; letter-spacing: normal; orphans: 2; text-transform: none; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; margin-left: auto; margin-right: auto;"><tbody><tr><td data-original-attrs="{&quot;style&quot;:&quot;&quot;}" style="text-align: center;"><a data-original-attrs="{&quot;data-original-href&quot;:&quot;https://1.bp.blogspot.com/-vHojB4QUQ-U/YPlya2Mf1WI/AAAAAAAAFaE/iBRmEzFb5pERieHHpNMnbpoKDeLF8KdnQCLcBGAsYHQ/s1000/tiem-thuc-lindanga.jpeg&quot;,&quot;style&quot;:&quot;&quot;}" href="https://www.blogger.com/blog/post/edit/8132052235028813928/698918247838870201#" style="margin-left: auto; margin-right: auto;"><img border="0" data-original-height="466" data-original-width="1000" height="298" src="https://1.bp.blogspot.com/-vHojB4QUQ-U/YPlya2Mf1WI/AAAAAAAAFaE/iBRmEzFb5pERieHHpNMnbpoKDeLF8KdnQCLcBGAsYHQ/w640-h298/tiem-thuc-lindanga.jpeg" width="640" style="cursor: move;"></a></td></tr><tr><td class="tr-caption" data-original-attrs="{&quot;style&quot;:&quot;&quot;}" style="text-align: center;">Ti&#x1EC1;m th&#x1EE9;c-n&#x103;ng l&#x1EF1;c ti&#x1EC1;m &#x1EA9;n trong m&#x1ED7;i ng&#x1B0;&#x1EDD;i</td></tr></tbody></table><!--kg-card-end: html--><p>Ti&#x1EC1;m th&#x1EE9;c quy&#x1EBF;t &#x111;&#x1ECB;nh t&#x1EA5;t c&#x1EA3; c&#xE1;c ph&#x1EA3;n &#x1EE9;ng v&#xE0; h&#xE0;nh &#x111;&#x1ED9;ng t&#x1EF1; nhi&#xEA;n m&#xE0; ta c&#xF3; th&#x1EC3; nh&#x1EAD;n th&#x1EE9;c &#x111;&#x1B0;&#x1EE3;c n&#x1EBF;u ch&#x1EE7; &#x111;&#xED;ch suy ngh&#x129; v&#x1EC1; ch&#xFA;ng. Ti&#x1EC1;m th&#x1EE9;c con ng&#x1B0;&#x1EDD;i bao g&#x1ED3;m trong &#x111;&#xF3; l&#xE0; nh&#x1EEF;ng k&#xFD; &#x1EE9;c, ni&#x1EC1;m tin, n&#x1ED7;i s&#x1EE3; h&#xE3;i, &#x111;&#xE1;nh gi&#xE1; ch&#x1EE7; quan v&#x1EC1; th&#x1EF1;c t&#x1EBF;. T&#xE1;c &#x111;&#x1ED9;ng c&#x1EE7;a t&#xE2;m tr&#xED; v&#xF4; th&#x1EE9;c l&#xE0; r&#x1EA5;t m&#x1EA1;nh m&#x1EBD; v&#xE0; c&#xF3; th&#x1EC3; &#x111;&#x1ECB;nh h&#x1B0;&#x1EDB;ng h&#xE0;nh &#x111;&#x1ED9;ng c&#x1EE7;a b&#x1EA1;n trong cu&#x1ED9;c s&#x1ED1;ng - d&#xF9; b&#x1EA1;n c&#xF3; nh&#x1EAD;n th&#x1EE9;c v&#x1EC1; &#x111;i&#x1EC1;u &#x111;&#xF3; hay kh&#xF4;ng.<br>#dop365</p>]]></content:encoded></item><item><title><![CDATA[Tiết lộ một sự thật chưa ai nói cho bạn biết về động lực!]]></title><description><![CDATA[<figure class="kg-card kg-image-card"><img src="http://localhost:2368/content/images/2021/08/dong-luc-hoc-tap-600x401_acf0a3ab22f940f98211b17153bb2eca.jpeg" class="kg-image" alt loading="lazy" width="600" height="401" srcset="http://localhost:2368/content/images/2021/08/dong-luc-hoc-tap-600x401_acf0a3ab22f940f98211b17153bb2eca.jpeg 600w"></figure><p>Xem m&#x1ED9;t b&#x1ED9; phim &#xFD; ngh&#x129;a, &#x111;&#x1ECD;c m&#x1ED9;t cu&#x1ED1;n s&#xE1;ch hay, tham gia m&#x1ED9;t kh&#xF3;a h&#x1ECD;c th&#xFA; v&#x1ECB;, b&#x1EA1;n h&#x1EEB;ng h&#x1EF1;c kh&#xED;</p>]]></description><link>http://localhost:2368/tiet-lo-mot-su-that-chua-ai-noi/</link><guid isPermaLink="false">610944c4ebcc6c3ed2289815</guid><dc:creator><![CDATA[dop365]]></dc:creator><pubDate>Sun, 01 Aug 2021 13:00:00 GMT</pubDate><content:encoded><![CDATA[<figure class="kg-card kg-image-card"><img src="http://localhost:2368/content/images/2021/08/dong-luc-hoc-tap-600x401_acf0a3ab22f940f98211b17153bb2eca.jpeg" class="kg-image" alt loading="lazy" width="600" height="401" srcset="http://localhost:2368/content/images/2021/08/dong-luc-hoc-tap-600x401_acf0a3ab22f940f98211b17153bb2eca.jpeg 600w"></figure><p>Xem m&#x1ED9;t b&#x1ED9; phim &#xFD; ngh&#x129;a, &#x111;&#x1ECD;c m&#x1ED9;t cu&#x1ED1;n s&#xE1;ch hay, tham gia m&#x1ED9;t kh&#xF3;a h&#x1ECD;c th&#xFA; v&#x1ECB;, b&#x1EA1;n h&#x1EEB;ng h&#x1EF1;c kh&#xED; th&#x1EBF; mu&#x1ED1;n thay &#x111;&#x1ED5;i b&#x1EA3;n th&#xE2;n ngay l&#x1EAD;p t&#x1EE9;c v&#xE0; c&#x1EA3;m th&#x1EA5;y m&#xEC;nh &#x111;&#xE3; th&#x1EF1;c s&#x1EF1; thay &#x111;&#x1ED5;i. B&#x1EA1;n v&#x1EBD; n&#xEA;n m&#x1ED9;t lo&#x1EA1;t k&#x1EBF; ho&#x1EA1;ch, &#x111;&#x1EB7;t ra r&#x1EA5;t nhi&#x1EC1;u m&#x1EE5;c ti&#xEA;u nh&#x1B0;ng ch&#x1EC9; &#x111;&#x1B0;&#x1EE3;c m&#x1EA5;y h&#xF4;m r&#x1ED3;i l&#x1EA1;i &#x111;&#xE2;u v&#xE0;o &#x111;&#x1EA5;y.</p><p>&#x110;&#x1ED9;ng l&#x1EF1;c c&#x1EE7;a b&#x1EA1;n c&#x1EE9; l&#xEA;n xu&#x1ED1;ng m&#x1ED9;t c&#xE1;ch th&#x1EA5;t th&#x1B0;&#x1EDD;ng khi&#x1EBF;n b&#x1EA1;n ch&#xE1;n n&#x1EA3;n v&#xE0; t&#x1EF1; d&#x1EB1;n v&#x1EB7;t b&#x1EA3;n th&#xE2;n. N&#x1EBF;u t&#x1EEB;ng r&#x1A1;i v&#xE0;o ho&#xE0;n c&#x1EA3;nh tr&#xEA;n th&#xEC; b&#x1EA1;n<strong> </strong>c&#x169;ng &#x111;&#x1EEB;ng lo l&#x1EAF;ng, v&#xEC; &#x111;&#xF3; l&#xE0; chuy&#x1EC7;n h&#x1EBF;t s&#x1EE9;c b&#xEC;nh th&#x1B0;&#x1EDD;ng!</p><p>BJ Fogg - gi&#xE1;o s&#x1B0; t&#x1EA1;i &#x110;&#x1EA1;i h&#x1ECD;c Standford (Hoa K&#x1EF3;), v&#x1EDB;i c&#xF4;ng tr&#xEC;nh nghi&#xEA;n c&#x1EE9;u 20 n&#x103;m v&#x1EC1; h&#xE0;nh vi con ng&#x1B0;&#x1EDD;i &#x111;&#xE3; ch&#x1EC9; ra <strong>3 c&#xE1;ch &#x111;&#x1EC3; t&#x1EA1;o ra m&#x1ED9;t s&#x1EF1; thay &#x111;&#x1ED5;i th&#x1EF1;c s&#x1EF1; </strong>xuy&#xEA;n su&#x1ED1;t cu&#x1ED9;c &#x111;&#x1EDD;i c&#x1EE7;a m&#x1ED9;t ng&#x1B0;&#x1EDD;i:</p><ol><li><strong>M&#x1ED9;t c&#xFA; hu&#xFD;ch m&#x1EA1;nh m&#x1EBD; v&#x1EC1; t&#xE2;m l&#xFD;</strong>. &#x110;&#xF3; c&#xF3; th&#x1EC3; l&#xE0; m&#x1ED9;t bi&#x1EBF;n c&#x1ED1; ho&#x1EB7;c m&#x1ED9;t s&#x1EF1; thay &#x111;&#x1ED5;i l&#x1EDB;n trong cu&#x1ED9;c &#x111;&#x1EDD;i.</li><li><strong>S&#x1EF1; thay &#x111;&#x1ED5;i v&#x1EC1; m&#xF4;i tr&#x1B0;&#x1EDD;ng s&#x1ED1;ng</strong>. Ng&#x1B0;&#x1EDD;i x&#x1B0;a hay n&#xF3;i: &#x201C;G&#x1EA7;n m&#x1EF1;c th&#xEC; &#x111;en, g&#x1EA7;n &#x111;&#xE8;n th&#xEC; s&#xE1;ng&#x201D; &#x2013; &#x111;&#xF3; ch&#xED;nh l&#xE0; s&#x1EE9;c m&#x1EA1;nh v&#xE0; t&#xE1;c &#x111;&#x1ED9;ng c&#x1EE7;a m&#xF4;i tr&#x1B0;&#x1EDD;ng xung quanh.</li><li><strong>Th&#x1EF1;c hi&#x1EC7;n li&#xEA;n ti&#x1EBF;p c&#xE1;c thay &#x111;&#x1ED5;i nh&#x1ECF;</strong>. Ch&#x1EC9; c&#x1EA7;n 3 th&#xE1;ng &#x111;&#x1EC3; r&#xE8;n luy&#x1EC7;n &#x111;&#x1B0;&#x1EE3;c 1 th&#xF3;i quen t&#xED;ch c&#x1EF1;c m&#x1EDB;i, &#x111;&#x1ED3;ng ngh&#x129;a sau 1 n&#x103;m b&#x1EA1;n s&#x1EBD; c&#xF3; &#x111;&#x1B0;&#x1EE3;c 4 th&#xF3;i quen t&#x1ED1;t. B&#x1EA5;t c&#x1EE9; ng&#x1B0;&#x1EDD;i th&#xE0;nh c&#xF4;ng n&#xE0;o c&#x169;ng &#x111;&#x1EC1;u r&#xE8;n luy&#x1EC7;n cho m&#xEC;nh nh&#x1EEF;ng th&#xF3;i quen h&#x1EEF;u &#xED;ch. Bao gi&#x1EDD; th&#xEC; &#x111;&#x1EBF;n b&#x1EA1;n?</li></ol><p>#dop365</p>]]></content:encoded></item></channel></rss>